<style type="text/css">@import url("https://fonts.googleapis.com/css?family=Judson&subset=vietnamese");
    .rule-content {
        font-size: 20px;
        line-height: 1.2;
        font-family: "Judson", serif;
        padding: 4vm;
        padding: 4vmin;
        position: relative;
    }

    .rule-content > *{
      position: relative;
    }

    .rule-content:before{
        content: "";
        position: absolute;
        top: 0;
        bottom: 0;
        left: 0;
        right: 0;
        background: url("http://vinaresearch.net/public/vong-quay-tet-2017/common/img/pattern-bg.png") repeat center;
        z-index: 0;
        opacity: 0.6;
    }

    .rule-content img {
        max-width: 100%;
        border: solid 2px #A53030;
        -webkit-border-radius: 10px;
        -moz-border-radius: 10px;
        -ms-border-radius: 10px;
        -o-border-radius: 10px;
        border-radius: 10px;
        margin-bottom: 20px;
        -webkit-box-sizing: border-box;
        -moz-box-sizing: border-box;
        box-sizing: border-box;
    }

    .rule-content .al-c{
        text-align: center;
    }

    .rule-content a {
        color: #A53030;
        text-decoration: none;
    }

    .rule-content a:hover {
        text-decoration: underline;
    }

    .rule-content {
        text-align: initial;
    }

    .rule-content>* {
        margin-top: 10px;
    }

    .rule-content dt {
        font-weight: bold;
        color: #A53030;
        margin-top: 10px;
    }

    .rule-content ul{
        -webkit-margin-before: 0;
        -webkit-margin-after: 0;
        -webkit-margin-start: 0;
        -webkit-margin-end: 0;
        -webkit-padding-start: 40px;
    }

    .rule-content ul li {
        list-style-type: circle;
    }

    .rule-content .orgSign {
        text-align: right;
        margin-top: 40px;
    }

    .rule-content .orgSign div {
        display: inline-block;
        text-align: center;
    }

    .rule-content .strongText {
        color: #da9a00;
        font-weight: bold;
    }
</style>
<div class="rule-content">
<p class="al-c"><img alt="" src="/userfiles/image/vong-quay-Tet-2017-banner_news.png" /></p>

<p>Nh&acirc;n dịp Tết Nguy&ecirc;n Đ&aacute;n Đinh Dậu 2017, Ban Quản Trị cộng đồng khảo s&aacute;t trực tuyến Vinaresearch tổ chức chương tr&igrave;nh V&ograve;ng quay may mắn - Khai xu&acirc;n đ&oacute;n lộc để thay lời cảm ơn ch&acirc;n th&agrave;nh nhất gửi đến c&aacute;c bạn th&agrave;nh vi&ecirc;n đ&atilde; đồng h&agrave;nh, tin tưởng Vinaresearch trong suốt thời gian vừa qua.</p>

<p>H&ograve;a v&agrave;o kh&ocirc;ng kh&iacute; n&aacute;o nhiệt chuẩn bị cho năm mới sắp đến, V&ograve;ng quay may mắn - s&acirc;n chơi quen thuộc c&ugrave;ng những bất ngờ mới sẽ gi&uacute;p bạn thử vận may của m&igrave;nh trong dịp đầu năm Đinh Dậu, đừng qu&ecirc;n đăng nhập mỗi ng&agrave;y để tham gia nh&eacute;.</p>

<dl>
  <dt>Thời gian</dt>
  <dd>Chương tr&igrave;nh bắt đầu từ 9h ng&agrave;y 23/01/2017 đến 23h59&#39; ng&agrave;y 06/02/2017</dd>
  <dt>C&aacute;ch thức tham gia</dt>
  <dd>Truy cập v&agrave;o trang web sau để tham gia chương tr&igrave;nh: <a href="https://vinaresearch.net/public/vong-quay-tet-2017/">V&ograve;ng Quay May Mắn - Khai Xu&acirc;n Đ&oacute;n Lộc</a></dd>
  <dt>Thể lệ</dt>
  <dd>
  <ul>
    <li>Mỗi ng&agrave;y, mỗi th&agrave;nh vi&ecirc;n sẽ đuợc tặng một lượt quay may mắn sau khi đăng nhập tại website Vinaresearch.net.</li>
    <li>Khi V&ograve;ng quay may mắn bắt đầu khởi động, th&agrave;nh vi&ecirc;n c&oacute; cơ hội nhận được những số điểm thưởng tương ứng tr&ecirc;n v&ograve;ng quay.</li>
    <li>Số điểm lớn nhất được tặng <strong class="strongText">mỗi ng&agrave;y</strong> của V&ograve;ng quay may mắn l&agrave; <strong class="strongText">Bao l&igrave; x&igrave;</strong> tương ứng với <strong class="strongText">300</strong> điểm thưởng.</li>
  </ul>

  <p>Ngo&agrave;i ra, trong suốt thời gian diễn ra V&ograve;ng quay may mắn - Khai Xu&acirc;n Đ&oacute;n Lộc sẽ c&oacute; duy nhất 1 Giải đặc biệt - <strong class="strongText">1000</strong> điểm d&agrave;nh cho th&agrave;nh vi&ecirc;n may mắn nhất quay tr&uacute;ng v&agrave;o &ocirc; c&oacute; h&igrave;nh <strong class="strongText">G&agrave; May Mắn</strong>.</p>
  </dd>
  <dt>Lưu &yacute;</dt>
  <dd>Mỗi ng&agrave;y chương tr&igrave;nh chỉ tặng tối đa 2,031 phần qu&agrave; (tương ứng c&aacute;c mức điểm thưởng kh&aacute;c nhau). Trong trường hợp số phần qu&agrave; đ&atilde; chạm ngưỡng cho ph&eacute;p th&igrave; v&ograve;ng quay sẽ kh&ocirc;ng quay được nữa v&agrave; sẽ được khởi động lại v&agrave;o 09h30 ng&agrave;y h&ocirc;m sau.</dd>
  <dt>Điều kiện tham gia</dt>
  <dd>
  <ul>
    <li>L&agrave; th&agrave;nh vi&ecirc;n của cộng đồng khảo s&aacute;t trực tuyến Vinaresearch.</li>
    <li>Chủ t&agrave;i khoản l&agrave; người thật, kh&ocirc;ng vi phạm bất kỳ quy định n&agrave;o tr&ecirc;n cộng đồng khảo s&aacute;t trực tuyến Vinaresearch.</li>
  </ul>
  </dd>
  <dt>Quy định</dt>
  <dd>
  <ul>
    <li>Th&agrave;nh vi&ecirc;n kh&ocirc;ng được sử dụng phần mềm để g&acirc;y rối, điều chỉnh kết quả của V&ograve;ng quay may mắn. Nếu vi phạm quy định n&agrave;y v&agrave; bị ph&aacute;t hiện, th&agrave;nh vi&ecirc;n sẽ bị kh&oacute;a t&agrave;i khoản vĩnh viễn tại Vinaresearch.</li>
    <li>Trong một ng&agrave;y, mỗi th&agrave;nh vi&ecirc;n chỉ c&oacute; tối đa 1 lượt quay. Trong truờng hợp c&oacute; lỗi kĩ thuật v&agrave; th&agrave;nh vi&ecirc;n c&oacute; thể quay đuợc v&agrave;o lần thứ 2, kết quả lần n&agrave;y sẽ kh&ocirc;ng đuợc t&iacute;nh.</li>
    <li>Trong mọi truờng hợp tranh chấp về luật chơi n&agrave;y, BQT Vinaresearch l&agrave; người c&oacute; quyết định cuối c&ugrave;ng.</li>
  </ul>
  </dd>
</dl>

<p>Mọi thắc mắc xin li&ecirc;n hệ bộ phận hỗ trợ&nbsp;(Hotline: 083 848 3732)&nbsp;hoặc hộp thư: <a href="mailto:support@vinaresearch.net">support@vinaresearch.net</a></p>

<div class="orgSign">
<div>
<p>Th&acirc;n &aacute;i&nbsp;</p>

<p>Ban Quản trị Vinaresearch</p>
</div>
</div>
</div>
